export const L1Visa = {
    category: 'L1签证',
    articles: [
        {
            title: '怎样用文件证明【杰出人才】EB-1A的资格',
            link: '/article/1/0',
            content: `
                <p>申请人必须提交可支持其申请的相关信息。对於移民局来说，以下各项是具有实质意义的证明。</p>
                <ul>
                    <li>是否获得过国际性的奖项</li>
                    <li>是否在专业期刊或其它重要媒体上发表过学术文章</li>
                    <li>是否评论过同专业领域中其他人的作品</li>
                    <li>是否为专业协会的成员，并且该类协会是有其领域内的国内或国际专家评定会员资格</li>
                    <li>是否被专业期刊或主要媒体报道过</li>
                    <li>是否在科学、学术、艺术等专业领域里作出原创性的重要贡献</li>
                    <li>是否举办艺术展览或其他展示活动</li>
                    <li>是否在重要的专业组织、团体、机构担任领导职务或其它重要职务</li>
                    <li>是否拥有高薪或其它优厚待遇</li>
                    <li>是否在表演、艺术上获得商业方面的成功，并通过票房收入、影片、录音带、录影带、DVD等的销售量得到反映。</li>
                </ul>
                <p>对於大部分人来说，在有些方面并没有强有力的支持文件，但是如果有推荐信，对於申请成功具有很重要的意义的。由专家或申请人本人撰写的推荐信应包括以下内容:</p>
                <ul>
                    <li>作者发表评论的资格。</li>
                    <li>申请人的背景和成就，以及对申请人原创性的重要贡献的评论。</li>
                    <li>对于申请人的出版物，所获奖项，专业协会会员资格的重要性的评论。</li>
                    <li>能够使申请人在同行业脱颖而出的特别知识，能力或经验。</li>
                    <li>申请人将利用这些特殊才能在将来从事的事业中使美国受益。</li>
                </ul>
                `
        },
        {
            title: 'L1签证申请常见问题',
            link: '/article/1/1',
            content: `
                <p><strong>问：什么是L1签证？</strong></p>
                <p>答：L-1签证是非移民工作签证，它适用于跨国公司从中国分公司派遣高级经理、行政主管、或核心技术人员去美国分公司工作的短期工作签证。</p>
                <br>

                <p><strong>问： 什么是L1A？</strong></p>
                <p>答： L1A签证是签发给跨国公司高层经理或行政主管的非移民工作签证。</p>
                <br>

                <p><strong>问：什么是L1B？</strong></p>
                <p>答：L1B签发给具有专业知识的核心技术人员的非移民工作签证。</p>
                <br>

                <p><strong>问：什么叫做「blanket application 」？</strong></p>
                <p>答：这是为经常使用L-1签证进行雇员轮换的跨国公司设计的L-1申请程序。申请人必须是在全球范围内拥有三个或三个以上子公司或分支机构的大型跨国公司。此外，能够使用这一程序的申请人还必须具备以下至少一种情况：</p>
                <ul>
                    <li>每年在美国的销售总额达到2500万美元</li>
                    <li>全美的雇员总数达到1225人</li>
                    <li>在过去的12个月中至少有10个L签证的申请得到了批准</li>
                </ul>
                <p>提出「blanket application」时，申请人必须先从service center取得批准，接着在提交I-129申请表时将能够证明「blanket application」的I-171C一同附上。一旦获得最终的批准，今后公司就不必再为轮换人员提起单独的申请，而只需给移民局一个简短的通知即可。</p>
                <br>

                <p><strong>问：L-1签证的最基本要求是什么？</strong></p>
                <p>答：在L1签证申请过程中，申请人是跨国公司，它向移民局提出L1申请，为外派外国雇员申请L1签证，因此外派雇员是L1申请的受益人。想要申请L1签证，申请人和受益人必须满足移民法INA 101(a)(15)(L)规定的要求：</p>
                <ul>
                    <li>美国公司与海外公司之间必须有一个合格的公司关系</li>
                    <li>美国公司与海外公司必须分别有从事商业活动</li>
                    <li>在过去三年中，受益人至少连续为海外关联公司工作一年以上，职位为高层管理人员或核心技术人员</li>
                    <li>受益人在美国申请的职位应该也为高层管理人员或核心技术人员</li>
                </ul>
                <br>

                <p><strong>问：L-1申请需要雇主支持吗？</strong></p>
                <p>答：是的，L1规定雇主是申请人，外派雇员是受益人，雇主出面为外派雇员提出L1申请。</p>
                <br>

                <p><strong>问：L-1签证对于雇主给雇员多少薪金有什么要求吗？</strong></p>
                <p>答：没有。L-1签证对雇主给雇员的现行工资没有数目上的要求。但是，考虑到公司的规模和市场的惯例，这个数目至少应该是合理的。</p>
                <br>

                <p><strong>问：L-美国子公司是否要有启动资金？</strong></p>
                <p>答：是的。移民局要求美国子公司要具备支付员工工资以及维持公司正常运转所需的资金，所以子公司银行账户内需要有一定的资金，一般30-50万美元不等。但这部分资金完全属于子公司所有，公司可以自由支配。</p>
                <br>

                <p><strong>问：在美国开设一家新公司需要多少基本费用？</strong></p>
                <p>答：在美国开设新公司的费用和具体程序根据不同州的规定而有所区别。以在加利福尼亚州成立新公司为例。一般成立新公司的注册花费在200美元到400美元不等，基本费用包括注册费100美元，公司名称保留费10美元。如果需要加急申请，一般会有350美元到750美元的加急申请费。我们律所关于开设新公司收取律师费800美元。</p>
                <br>

                <p><strong>问：L-1签证申请需要多长时间？</strong></p>
                <p>答：L-1签证的审批通常需要3到4个月，如果申请人选择加急处理服务，15天内就可以获得结果。如果申请人选择加急处理服务,需要另外缴纳1225美元。加急处理过程从移民局接收到申请当天开始，到移民局发出处理结果当天为止。如果移民局在15个日曆日内没有发出处理结果，$1225.00美元的加急处理费会被退回，而且将继续处理这份申请。如果递交的申请不符合加急处理的要求，移民局会把$1225.00美元的加急处理费退回，并以正常程序处理这份申请。</p>
                <br>

                <p><strong>问：L-1延期时对公司营业额有要求吗吗？</strong></p>
                <p>答：在L-1签证延期时，移民局并未明确规定子公司营业额必须做到多少。一般只要自公司一直在运作，并且有收入，与母公司密切往来，有员工的保税证明即可。但是如果公司的报税表上显示净资产已有明显上升，那会有利于L-1的延期。</p>
                <br>

                <p><strong>问：移民局对海外公司汇款来美国有要求吗？</strong></p>
                <p>答：有。由于申请L-1时必须证明国外母公司与美国分公司的关系，因此资金的流向证明两家公司的股权是非常重要的。</p>
                <br>

                <p><strong>问：海外汇款进入美国之后，该汇款是需要留在银行，还是公司可以用来做其他用途？</strong></p>
                <p>答：当资金由海外总公司汇来后，汇来的资金可以用来作为公司营运，例如：员工薪水、房租、购买货物等营运资金，但是不能作为其他用途，例如：买房子作为住家使用。</p>
                <br>

                <p><strong>问：我持有L-1签证，必须从事全职工作吗？</strong></p>
                <p>答：移民局并没有要求L-1签证持有人必须从事全职工作，但是必须保证对所申请的职位投入足够的工作时间。</p>
                <br>

                <p><strong>问：雇员的L-1签证到期，我为他提交了延期申请，在申请审理的过程中，我可以继续雇佣他吗？</strong></p>
                <p>答：可以，但是需要满足一下几个条件：</p>
                <ul>
                    <li>提交了I-129延期申请</li>
                    <li>该雇员必须为同一个雇主工作</li>
                    <li>L-1签证到期之后240天之内</li>
                    <li>适用于L-1签证对于受益人和申请人的所有条件限制</li>
                    <li>如果延期没有通过，则雇佣关系在延期否决通知发出之日起自动终止</li>
                </ul>
                <br>

                <p><strong>问：当我持有L-1签证的时候，可以在作为申请人的雇主的工作场所之外的工作场所工作吗？</strong></p>
                <p>答：如果在其它工作场所所从事的工作主要是受其他雇主的监督管理，或者所从事的工作是简单的体力劳动或者服务，而与申请L-1签证时涉及的特殊技能关系较小时，则不能。</p>
                <br>

                <p><strong>问：当我持有L-1签证的时候，我可以更换工作场所吗？</strong></p>
                <p>答：可以，但前提是在类似的职务上承担类似的职责，并且是为同一个美国雇主服务。但是L-1持有人提交一份修改申请，将这一更换通知移民局。</p>
                <br>

                <p><strong>问：在持有L-1签证的时候，我能够更换工作，去海外母公司的另一家美国子公司工作吗？</strong></p>
                <p>答：不可以。另一家美国子公司需要另外独立为你申请L-1签证。你不能利用原有的L-1签证到另一家美国公司工作，即使它也是海外母公司的子公司。例如：美国公司B和C同属于海外母公司A的子公司，王先生持有子公司B为其申请的L-1签证，但是他不可以凭此签证为子公司C工作。如果其需要更换到C公司工作，需要C公司作为申请人为其重新申请L-1签证。</p>
                <br>

                <p><strong>问：我的L-1申请刚刚被批准，我想请问我能凭借L-1签证在美国工作多久？</strong></p>
                <p>答：这取决于你获得的是哪一类 L签证。L-1A签证的最长有效期限是7年，L-1B的则是5年。</p>
                <p>对于新公司（新建的子公司或者分公司在美国运营不到一年），首次签证有效期通常为一年，一年有效期到期后，需要申请延期，单次延期的时间不得超过两年。L-1A签证的最长有效期限是7年，L-1B的则是5年。</p>
                <p>对于现存公司（成立并运营超过一年时间），首次签证有效期为一到三年不等，有效期到达后需要申请延期，单次延期的时间不得超过两年。L-1A签证的最长有效期限是7年，L-1B的则是5年。</p>
                <br>

                <p><strong>问：我所供职的公司打算派我以L-1A的身份去美国分公司工作，并要求我提供学历证明。但是我并没有大学文凭，请问我是否符合L-1A的申请条件，没有文凭是否会加大我申请的难度？</strong></p>
                <p>答：移民局和移民法未对L-1受益人的教育背景提出具体要求和最低限制，只是要求证明受益人的有担任高级管理职位的能力。并且学历只是移民局判断受益人能力的因素之一，对申请，如果能够证明受益人有足够担任该职务的能力，没有大学文凭对申请结果的影响不大。</p>
                <br>

                <p><strong>问：我所供职的公司在美国开设了一家分公司，董事会希望我能够过去主持工作。我们考虑过申请L-1A签证，但是介于美国分公司目前尚处于起步阶段，只有一名雇员，我们很难证明我在分公司担任的职务是管理职务，请问我怎样才能申请L-1A？</strong></p>
                <p>答：贵公司美国分公司的情况属于新设立的办公机构，您完全符合L-1A的申请条件，可以进行申请。在美国设立新的办公机构，在新机构还没有完全设立好，还不足以需要一个全职高级经理的时候，也可以申请L-1A签证将管理人员调派赴美主持工作。在这种情况下，申请人不需要证明调派人员的职务会在美国担任高级管理，而只需提供美国分支机构的办公地租约、以及表明其未来将会发展到需要一个高级管理的商业计划。但是，新办公机构的L-1A签证首次批准的有效期只有一年，一年后必须申请延期。届时，移民局将会评估商业计划地执行情况，以判断调派人员是否有资格获得延期。</p>
                <br>

                <p><strong>问：如果我持有的是L-1B签证，我可以申请绿卡吗？</strong></p>
                <p>答：可以。但是你不能使用EB-1(c)的途径，而其他的途径可能要求你必须首先获得劳工证。</p>
                <br>

                <p><strong>问：我目前持有L-1身份，但是最近已经提交了基于EB-1(c)的I-485身份调整申请。我能够在移民局对申请还没有最终决定的期间出国旅行，却又不丧失身份吗？</strong></p>
                <p>答：可以。如果你的签证是有效的，以可以直接回美，而不丧失L-1身份。如果你的L签证会在旅行期间过期，你需要在美国海外领馆重新申请L签证，然后再返回美国，但是回美后必须仍旧未同一个雇主工作。在其他情况下，你需要申请回美证，以保证你的身份调整申请不会被视为放弃。如果你用回美证返美，你将不再持有L-1身份，而是持有返美人员身份(parolee)。</p>
                <br>
                `
        }
    ]
}

export const Priority = {
    category: '第一类优先移民',
    articles: [
        {
            title: '杰出教授/研究人员移民EB-1(b)常见问题解答',
            link: '/article/2/0',
            content: `
                <p>怎样用文件证明【杰出人才】 EB-1A的资格</p>
                <p>成都莱斯顿出国服务有限公司成立于四川省成都市，注册资金人民币捌佰万元整，是独立法人企业。公司专注于为中国有意愿移民的公民合法、快速、安全地办理美国移民手续。</p>
                <p>成都莱斯顿的成功设立，并不是简单地诞生了一家出国服务公司，而是搭建起了中美两国民间与民间、企业与企业、国家与国家的积极向上的互通互惠的桥梁。</p>
                <p>莱斯顿出国服务有限公司结合美商集团20多年的移民经验，汇聚美商集团著名的律师团队、顶级移民规划师、金牌文案专家、专家级会计师事务所团队为客户定制专属的移民方案，98%以上的移民绿卡成功率。并为客户的个人资产（财产）合法地移动定制专属方案以确保合法成功。</p>
                <p>莱斯顿出国服务有限公司不同于市场上的中介公司，客户一经与莱斯顿签定协议，后续的流程即由美商集团旗下的律师、会计师、顶级文案专家等强大的团队进入流程中开展工作，客户如有疑虑可前往美国视察并考证。莱斯顿岀国服务有限公司的服务是透明的、工作流程也是透明的，欢迎各界人士与我们合作。</p>
                `
        },
        {
            title: '杰出人才EB-1(a)常见问题解答',
            link: '/article/2/1',
            content: '<p>L1签证申请常见问题</p>'
        }
    ]
}